Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# AboutText
source: Developed by the LegacyProjects team. Supported by YouTube API Legacy. Version {0}
af_za: Ontwikkel deur die LegacyProjects-span. Ondersteun deur YouTube API Legacy. Weergawe {0}
am_et: በLegacyProjects ቡድን የተዘጋጀ። በYouTube API Legacy የሚደገፍ። ስሪት {0}
as_in: LegacyProjects দলে বিকশিত কৰিছে। YouTube API Legacy-এ সমৰ্থন কৰে। সংস্কৰণ {0}
az_latn_az: LegacyProjects komandası tərəfindən hazırlanıb. YouTube API Legacy tərəfindən dəstəklənir. Versiya {0}
be: Распрацавана камандай LegacyProjects. Падтрымліваецца YouTube API Legacy. Версія {0}
bg_bg: Разработено от екипа на LegacyProjects. Поддържа се от YouTube API Legacy. Версия {0}
bn_bd: LegacyProjects টিম দ্বারা তৈরি। YouTube API Legacy দ্বারা সমর্থিত। সংস্করণ {0}
bs_latn_ba: Razvio tim LegacyProjects. Podržava YouTube API Legacy. Verzija {0}
ca_es: Desenvolupat per l’equip de LegacyProjects. Compatible amb YouTube API Legacy. Versió {0}
cs: Vyvinul tým LegacyProjects. Podporováno službou YouTube API Legacy. Verze {0}
da_dk: Udviklet af LegacyProjects-teamet. Understøttet af YouTube API Legacy. Version {0}
de_de: Entwickelt vom LegacyProjects-Team. Unterstützt von YouTube API Legacy. Version {0}
el_gr: Αναπτύχθηκε από την ομάδα LegacyProjects. Υποστηρίζεται από το YouTube API Legacy. Έκδοση {0}
es_mx: Desarrollado por el equipo de LegacyProjects. Compatible con YouTube API Legacy. Versión {0}
et_ee: Arendanud LegacyProjectsi meeskond. Toetab YouTube API Legacy. Versioon {0}
eu: LegacyProjects taldeak garatua. YouTube API Legacy-k onartua. {0} bertsioa
fi_fi: LegacyProjects-tiimin kehittämä. YouTube API Legacy -tuki. Versio {0}
fil_ph: Binuo ng LegacyProjects team. Sinusuportahan ng YouTube API Legacy. Bersyon {0}
fr_ca: Développé par l’équipe LegacyProjects. Pris en charge par YouTube API Legacy. Version {0}
gl_es: Desenvolvido polo equipo de LegacyProjects. Compatible con YouTube API Legacy. Versión {0}
gu_in: LegacyProjects ટીમ દ્વારા વિકસાવવામાં આવ્યું. YouTube API Legacy દ્વારા સમર્થિત. વર્ઝન {0}
hi_in: LegacyProjects टीम द्वारा विकसित। YouTube API Legacy द्वारा समर्थित। संस्करण {0}
hu: A LegacyProjects csapata fejlesztette. A YouTube API Legacy támogatásával. Verzió: {0}
hy_am: Մշակվել է LegacyProjects թիմի կողմից։ Աջակցվում է YouTube API Legacy-ի կողմից։ Տարբերակ {0}
id_id: Dikembangkan oleh tim LegacyProjects. Didukung oleh YouTube API Legacy. Versi {0}
is_is: Þróað af LegacyProjects-teyminu. Stutt af YouTube API Legacy. Útgáfa {0}
it_it: Sviluppato dal team LegacyProjects. Supportato da YouTube API Legacy. Versione {0}
ja_jp: LegacyProjects チームによって開発されました。 YouTube API Legacy に対応しています。 バージョン {0}
ka_ge: შემუშავებულია LegacyProjects გუნდის მიერ. მხარდაჭერილია YouTube API Legacy-ის მიერ. ვერსია {0}
kk_kz: LegacyProjects тобы әзірледі. YouTube API Legacy қолдау көрсетеді. Нұсқа {0}
km_kh: បង្កើតដោយក្រុម LegacyProjects។ គាំទ្រដោយ YouTube API Legacy។ កំណែ {0}
kn: LegacyProjects ತಂಡ ಅಭಿವೃದ್ಧಿಪಡಿಸಿದೆ. YouTube API Legacy ಬೆಂಬಲಿಸುತ್ತದೆ. ಆವೃತ್ತಿ {0}
ko_kr: LegacyProjects 팀에서 개발했습니다. YouTube API Legacy를 지원합니다. 버전 {0}
ky_kg: LegacyProjects командасы тарабынан иштелип чыккан. YouTube API Legacy тарабынан колдоого алынат. Версия {0}
lo_la: ພັດທະນາໂດຍທີມ LegacyProjects. ຮອງຮັບໂດຍ YouTube API Legacy. ເວີຊັນ {0}
lt_lt: Sukūrė „LegacyProjects“ komanda. Palaiko „YouTube API Legacy“. Versija {0}
lv: Izstrādājusi LegacyProjects komanda. Atbalsta YouTube API Legacy. Versija {0}
mk_mk: Развиено од тимот LegacyProjects. Поддржано од YouTube API Legacy. Верзија {0}
ml_in: LegacyProjects ടീം വികസിപ്പിച്ചത്. YouTube API Legacy പിന്തുണയ്ക്കുന്നു. പതിപ്പ് {0}
mn_mn: LegacyProjects баг хөгжүүлсэн. YouTube API Legacy дэмжлэгтэй. Хувилбар {0}
mr_in: LegacyProjects टीमने विकसित केले. YouTube API Legacy द्वारे समर्थित. आवृत्ती {0}
ms_my: Dibangunkan oleh pasukan LegacyProjects. Disokong oleh YouTube API Legacy. Versi {0}
my: LegacyProjects အဖွဲ့မှ ဖန်တီးထားသည်။ YouTube API Legacy မှ ပံ့ပိုးထားသည်။ ဗားရှင်း {0}
ne_np: LegacyProjects टोलीद्वारा विकसित। YouTube API Legacy द्वारा समर्थित। संस्करण {0}
nl_nl: Ontwikkeld door het LegacyProjects-team. Ondersteund door YouTube API Legacy. Versie {0}
no: Utviklet av LegacyProjects-teamet. Støttet av YouTube API Legacy. Versjon {0}
or_in: LegacyProjects ଦଳ ଦ୍ୱାରା ବିକଶିତ। YouTube API Legacy ଦ୍ୱାରା ସମର୍ଥିତ। ସଂସ୍କରଣ {0}
pa_in: LegacyProjects ਟੀਮ ਦੁਆਰਾ ਵਿਕਸਿਤ। YouTube API Legacy ਦੁਆਰਾ ਸਮਰਥਿਤ। ਵਰਜਨ {0}
pl: Opracowano przez zespół LegacyProjects. Obsługiwane przez YouTube API Legacy. Wersja {0}
pt_br: Desenvolvido pela equipa LegacyProjects. Suportado por YouTube API Legacy. Versão {0}
ro: Dezvoltat de echipa LegacyProjects. Acceptat de YouTube API Legacy. Versiunea {0}
ru_ru: Разработано командой LegacyProjects. При поддержке YouTube API Legacy. Версия {0}
si_lk: LegacyProjects කණ්ඩායම විසින් සංවර්ධනය කරන ලදී. YouTube API Legacy මඟින් සහාය දක්වයි. අනුවාදය {0}
sk_sk: Vyvinul tím LegacyProjects. Podporované službou YouTube API Legacy. Verzia {0}
sl_si: Razvila ekipa LegacyProjects. Podpira YouTube API Legacy. Različica {0}
sq_al: Zhvilluar nga ekipi LegacyProjects. Mbështetur nga YouTube API Legacy. Versioni {0}
sr_cyrl_rs: Развио тим @@ЛП@@. Подржава @@YОУТУБЕ@@ @@АПИ@@ Легацy. Верзија {0}
sv: Utvecklad av LegacyProjects-teamet. Stöds av YouTube API Legacy. Version {0}
sw_ke: Imetengenezwa na timu ya LegacyProjects. Inaungwa mkono na YouTube API Legacy. Toleo {0}
ta: LegacyProjects குழுவால் உருவாக்கப்பட்டது. YouTube API Legacy ஆதரிக்கிறது. பதிப்பு {0}
te_in: LegacyProjects బృందం అభివృద్ధి చేసింది. YouTube API Legacy మద్దతు అందిస్తోంది. వెర్షన్ {0}
th: พัฒนาโดยทีม LegacyProjects รองรับโดย YouTube API Legacy เวอร์ชัน {0}
tr_tr: LegacyProjects ekibi tarafından geliştirildi. YouTube API Legacy tarafından desteklenir. Sürüm {0}
uk: Розроблено командою LegacyProjects. Підтримується YouTube API Legacy. Версія {0}
uz: LegacyProjects jamoasi tomonidan ishlab chiqilgan. YouTube API Legacy tomonidan qo‘llab-quvvatlanadi. Versiya {0}
vi_vn: Được phát triển bởi nhóm LegacyProjects. Được hỗ trợ bởi YouTube API Legacy. Phiên bản {0}
zh_cn: 由 LegacyProjects 团队开发。 由 YouTube API Legacy 提供支持。 版本 {0}
zh_tw: 由 LegacyProjects 團隊開發。 由 YouTube API Legacy 提供支援。 版本 {0}
zu_za: Kuthuthukiswe ithimba le-LegacyProjects. Kusekelwa yi-YouTube API Legacy. Inguqulo {0}

source: Accounts
af_za: Rekeninge
as_in: একাউণ্টসমূহ
az_latn_az: Hesablar
be: Уліковыя запісы
bs_latn_ba: Računi
cs: Účty
de_de: Konten
es_mx: Cuentas
eu: Kontuak
fi_fi: Tilit
gl_es: Contas
hi_in: खाते
hu: Fiókok
ja_jp: アカウント
ka_ge: ანგარიშები
kk_kz: Есептік жазбалар
kn: ಖಾತೆಗಳು
ko_kr: 계정
ky_kg: Аккаунттар
lv: Konti
mn_mn: Бүртгэлүүд
my: အကောင့်များ
no: Kontoer
pl: Konta
pt_br: Contas
ro: Conturi
ru_ru: Аккаунты
sk_sk: Účty
sq_al: Llogaritë
sr_cyrl_rs: Налози
sv: Konton
ta: கணக்குகள்
te_in: ఖాతాలు
th: บัญชี
uk: Облікові записи
uz: Hisoblar
zh_tw: 帳戶
zu_za: Ama-akhawunti

source: Appearance
af_za: Voorkoms
am_et: መልክ
as_in: ৰূপ
az_latn_az: Görünüş
be: Знешні выгляд
bg_bg: Облик
bn_bd: চেহারা
bs_latn_ba: Izgled
ca_es: Aparença
cs: Vzhled
da_dk: Udseende
de_de: Darstellung
el_gr: Εμφάνιση
es_mx: Apariencia
et_ee: Välimus
eu: Itxura
fi_fi: Ulkoasu
fil_ph: Hitsura
fr_ca: Apparence
gl_es: Aparencia
gu_in: દેખાવ
hi_in: दिखावट
hu: Megjelenés
hy_am: Արտաքին տեսք
id_id: Tampilan
is_is: Útlit
it_it: Aspetto
ja_jp: 外観
ka_ge: გარეგნობა
kk_kz: Көрініс
km_kh: រូបរាង
kn: ರೂಪ
ko_kr: 모양
ky_kg: Көрүнүш
lo_la: ຮູບລັກສະນະ
lt_lt: Išvaizda
lv: Izskats
mk_mk: Изглед
ml_in: രൂപം
mn_mn: Харагдац
mr_in: देखावा
ms_my: Penampilan
my: အသွင်အပြင်
ne_np: रूपरङ
nl_nl: Weergave
no: Utseende
or_in: ଦୃଶ୍ୟ
pa_in: ਦਿੱਖ
pl: Wygląd
pt_br: Aparência
ro: Aspect
ru_ru: Внешний вид
si_lk: පෙනුම
sk_sk: Vzhľad
sl_si: Videz
sq_al: Pamja
sr_cyrl_rs: Изглед
sv: Utseende
sw_ke: Mwonekano
ta: தோற்றம்
te_in: రూపం
th: ลักษณะที่ปรากฏ
tr_tr: Görünüm
uk: Вигляд
uz: Ko‘rinish
vi_vn: Giao diện
zh_cn: 外观
zh_tw: 外觀
zu_za: Ukubukeka

source: Audio track
af_za: Oudiosnit
am_et: የድምጽ ትራክ
as_in: অডিঅ' ট্ৰেক
az_latn_az: Audio trek
be: Аўдыядарожка
bg_bg: Аудиозапис
bn_bd: অডিও ট্র্যাক
bs_latn_ba: Audiozapis
ca_es: Pista d’àudio
cs: Zvuková stopa
da_dk: Lydspor
de_de: Audiospur
el_gr: Κομμάτι ήχου
es_mx: Pista de audio
et_ee: Heliriba
eu: Audio-pista
fi_fi: Ääniraita
fr_ca: Piste audio
gl_es: Pista de audio
gu_in: ઑડિયો ટ્રૅક
hi_in: ऑडियो ट्रैक
hu: Hangsáv
hy_am: Ձայնային ուղի
id_id: Track audio
is_is: Hljóðrás
it_it: Traccia audio
ja_jp: 音声トラック
ka_ge: აუდიო ტრეკი
kk_kz: Аудиожол
km_kh: បទអូឌីយ៉ូ
kn: ಆಡಿಯೊ ಟ್ರ್ಯಾಕ್
ko_kr: 오디오 트랙
ky_kg: Аудио трек
lo_la: ແທຣັກສຽງ
lt_lt: Garso takelis
lv: Audio celiņš
mk_mk: Аудио трака
ml_in: ഓഡിയോ ട്രാക്ക്
mn_mn: Аудио зам
mr_in: ऑडिओ ट्रॅक
ms_my: Trek audio
my: အသံလမ်းကြောင်း
ne_np: अडियो ट्र्याक
no: Lydspor
or_in: ଅଡିଓ ଟ୍ରାକ୍
pa_in: ਆਡੀਓ ਟਰੈਕ
pl: Ścieżka audio
pt_br: Faixa de áudio
ro: Pistă audio
ru_ru: Аудиодорожка
si_lk: ශ්‍රව්‍ය පථය
sk_sk: Zvuková stopa
sl_si: Zvočni posnetek
sq_al: Pista audio
sr_cyrl_rs: Аудиозапис
sv: Ljudspår
sw_ke: Wimbo wa sauti
ta: ஆடியோ டிராக்
te_in: ఆడియో ట్రాక్
th: แทร็กเสียง
tr_tr: Ses parçası
uk: Аудіодоріжка
uz: Audio trek
vi_vn: Bản âm thanh
zh_cn: 音轨
zh_tw: 音軌
zu_za: Ithrekhi yomsindo

source: Auto
af_za: Outomaties
am_et: ራስ-ሰር
as_in: স্বয়ংক্ৰিয়
az_latn_az: Avtomatik
be: Аўта
bg_bg: Автоматично
bn_bd: অটো
bs_latn_ba: Automatski
ca_es: Automàtic
cs: Automaticky
de_de: Automatisch
el_gr: Αυτόματα
es_mx: Automático
et_ee: Automaatne
eu: Automatikoa
fi_fi: Automaattinen
gl_es: Automático
gu_in: ઑટો
hi_in: ऑटो
hu: Automatikus
hy_am: Ավտոմատ
id_id: Otomatis
is_is: Sjálfvirkt
ja_jp: 自動
ka_ge: ავტომატური
kk_kz: Авто
km_kh: ស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂ
ko_kr: 자동
ky_kg: Авто
lo_la: ອັດຕະໂນມັດ
lt_lt: Automatiškai
lv: Automātiski
mk_mk: Автоматски
ml_in: ഓട്ടോ
mn_mn: Автомат
mr_in: स्वयंचलित
my: အလိုအလျောက်
ne_np: स्वतः
nl_nl: Automatisch
or_in: ସ୍ୱୟଂଚାଳିତ
pa_in: ਆਟੋ
pl: Automatycznie
pt_br: Automático
ro: Automat
ru_ru: Авто
si_lk: ස්වයංක්‍රීය
sk_sk: Automaticky
sl_si: Samodejno
sq_al: Automatik
sr_cyrl_rs: Аутоматски
sw_ke: Otomatiki
ta: தானியங்கு
te_in: ఆటో
th: อัตโนมัติ
tr_tr: Otomatik
uk: Авто
uz: Avtomatik
vi_vn: Tự động
zh_cn: 自动
zh_tw: 自動
zu_za: Okuzenzakalelayo

source: Auto-translate >
af_za: Outo-vertaal >
am_et: ራስ-ሰር ትርጉም >
as_in: স্বয়ংক্ৰিয় অনুবাদ >
az_latn_az: Avtomatik tərcümə >
be: Аўтапераклад >
bg_bg: Автоматичен превод >
bn_bd: স্বয়ংক্রিয় অনুবাদ >
bs_latn_ba: Automatski prijevod >
ca_es: Traducció automàtica >
cs: Automatický překlad >
da_dk: Automatisk oversættelse >
de_de: Automatisch übersetzen >
el_gr: Αυτόματη μετάφραση >
es_mx: Traducción automática >
et_ee: Automaattõlge >
eu: Itzulpen automatikoa >
fi_fi: Automaattinen käännös >
fil_ph: Awtomatikong pagsasalin >
fr_ca: Traduction automatique >
gl_es: Tradución automática >
gu_in: ઑટો-ટ્રાન્સલેટ >
hi_in: अपने आप अनुवाद >
hu: Automatikus fordítás >
hy_am: Ավտոմատ թարգմանություն >
id_id: Terjemahan otomatis >
is_is: Sjálfvirk þýðing >
it_it: Traduzione automatica >
ja_jp: 自動翻訳 >
ka_ge: ავტომატური თარგმანი >
kk_kz: Автоматты аудару >
km_kh: បកប្រែស្វ័យប្រវត្តិ >
kn: ಸ್ವಯಂ ಅನುವಾದ >
ko_kr: 자동 번역 >
ky_kg: Автоматтык котормо >
lo_la: ແປອັດຕະໂນມັດ >
lt_lt: Automatinis vertimas >
lv: Automātiskā tulkošana >
mk_mk: Автоматски превод >
ml_in: സ്വയമേവ വിവർത്തനം >
mn_mn: Автомат орчуулга >
mr_in: स्वयंचलित भाषांतर >
ms_my: Terjemahan automatik >
my: အလိုအလျောက် ဘာသာပြန် >
ne_np: स्वतः अनुवाद >
nl_nl: Automatisch vertalen >
no: Automatisk oversettelse >
or_in: ସ୍ୱୟଂ-ଅନୁବାଦ >
pa_in: ਆਟੋ-ਅਨੁਵਾਦ >
pl: Automatyczne tłumaczenie >
pt_br: Tradução automática >
ro: Traducere automată >
ru_ru: Автоперевод >
si_lk: ස්වයංක්‍රීය පරිවර්තනය >
sk_sk: Automatický preklad >
sl_si: Samodejni prevod >
sq_al: Përkthim automatik >
sr_cyrl_rs: Аутоматски пријевод >
sv: Automatisk översättning >
sw_ke: Tafsiri otomatiki >
ta: தானாக மொழிபெயர் >
te_in: స్వయంచాలక అనువాదం >
th: แปลอัตโนมัติ >
tr_tr: Otomatik çeviri >
uk: Автопереклад >
uz: Avtomatik tarjima >
vi_vn: Tự động dịch >
zh_cn: 自动翻译 >
zh_tw: 自動翻譯 >
zu_za: Ukuhumusha ngokuzenzakalelayo >

source: < Back
af_za: < Terug
am_et: < ተመለስ
as_in: < পিছলৈ
az_latn_az: < Geri
be: < Назад
bg_bg: < Назад
bn_bd: < ফিরে যান
bs_latn_ba: < Natrag
ca_es: < Enrere
cs: < Zpět
da_dk: < Tilbage
de_de: < Zurück
el_gr: < Πίσω
es_mx: < Atrás
et_ee: < Tagasi
eu: < Atzera
fi_fi: < Takaisin
fil_ph: < Bumalik
fr_ca: < Retour
gl_es: < Atrás
gu_in: < પાછા
hi_in: < वापस
hu: < Vissza
hy_am: < Հետ
id_id: < Kembali
is_is: < Til baka
it_it: < Indietro
ja_jp: < 戻る
ka_ge: < უკან
kk_kz: < Артқа
km_kh: < ថយក្រោយ
kn: < ಹಿಂದಕ್ಕೆ
ko_kr: < 뒤로
ky_kg: < Артка
lo_la: < ກັບຄືນ
lt_lt: < Atgal
lv: < Atpakaļ
mk_mk: < Назад
ml_in: < തിരികെ
mn_mn: < Буцах
mr_in: < मागे
ms_my: < Kembali
my: < နောက်သို့
ne_np: < पछाडि
nl_nl: < Terug
no: < Tilbake
or_in: < ପଛକୁ
pa_in: < ਵਾਪਸ
pl: < Wstecz
pt_br: < Voltar
ro: < Înapoi
ru_ru: < Назад
si_lk: < ආපසු
sk_sk: < Späť
sl_si: < Nazaj
sq_al: < Prapa
sr_cyrl_rs: < Натраг
sv: < Tillbaka
sw_ke: < Rudi
ta: < பின்செல்
te_in: < వెనుకకు
th: < ย้อนกลับ
tr_tr: < Geri
uk: < Назад
uz: < Orqaga
vi_vn: < Quay lại
zh_cn: < 返回
zh_tw: < 返回
zu_za: < Emuva

# CategoryActionAdventure
source: Action/Adventure
af_za: Aksie/Avontuur
am_et: አክሽን/ጀብዱ
as_in: একচন/এডভেঞ্চাৰ
az_latn_az: Aksiya/Macəra
be: Баявік/Прыгоды
bg_bg: Екшън/Приключения
bn_bd: অ্যাকশন/অ্যাডভেঞ্চার
bs_latn_ba: Akcija/Avantura
ca_es: Acció/Aventura
cs: Akční/Dobrodružné
da_dk: Action/Eventyr
de_de: Action/Abenteuer
el_gr: Δράση/Περιπέτεια
es_mx: Acción/Aventura
et_ee: Märul/Seiklus
eu: Akzioa/Abentura
fi_fi: Toiminta/Seikkailu
fr_ca: Action/Aventure
gl_es: Acción/Aventura
gu_in: ઍક્શન/ઍડવેન્ચર
hi_in: ऐक्शन/एडवेंचर
hu: Akció/Kaland
hy_am: Էքշն/Արկածային
id_id: Aksi/Petualangan
is_is: Hasar/Ævintýri
it_it: Azione/Avventura
ja_jp: アクション/アドベンチャー
ka_ge: მოქმედება/თავგადასავალი
kk_kz: Экшн/Шытырман
km_kh: សកម្មភាព/ផ្សងព្រេង
kn: ಆಕ್ಷನ್/ಸಾಹಸ
ko_kr: 액션/어드벤처
ky_kg: Экшн/Укмуштуу окуя
lo_la: ແອັກຊັນ/ຜະຈົນໄພ
lt_lt: Veiksmas/Nuotykiai
lv: Asa sižeta/Piedzīvojumu
mk_mk: Акција/Авантура
ml_in: ആക്ഷൻ/അഡ്വഞ്ചർ
mn_mn: Адал явдал/Экшн
mr_in: अॅक्शन/अॅडव्हेंचर
ms_my: Aksi/Pengembaraan
my: အက်ရှင်/စွန့်စားခန်း
ne_np: एक्शन/साहसिक
nl_nl: Actie/Avontuur
no: Action/Eventyr
or_in: ଆକ୍ସନ୍/ଆଡଭେଞ୍ଚର୍
pa_in: ਐਕਸ਼ਨ/ਐਡਵੈਂਚਰ
pl: Akcja/Przygoda
pt_br: Ação/Aventura
ro: Acțiune/Aventură
ru_ru: Боевики/Приключения
si_lk: ක්‍රියාදාම/සහාසික
sk_sk: Akčné/Dobrodružné
sl_si: Akcija/Pustolovščina
sq_al: Aksion/Aventurë
sr_cyrl_rs: Акција/Авантура
sv: Action/Äventyr
sw_ke: Vitendo/Vituko
ta: ஆக்ஷன்/சாகசம்
te_in: యాక్షన్/అడ్వెంచర్
th: แอ็กชัน/ผจญภัย
tr_tr: Aksiyon/Macera
uk: Бойовики/Пригоди
uz: Jangari/Sarguzasht
vi_vn: Hành động/Phiêu lưu
zh_cn: 动作/冒险
zh_tw: 動作/冒險
zu_za: Isenzo/Ukuzijabulisa

# CategoryAll
source: All
af_za: Alles
am_et: ሁሉም
as_in: সকলো
az_latn_az: Hamısı
be: Усе
bg_bg: Всички
bn_bd: সব
bs_latn_ba: Sve
ca_es: Tot
cs: Vše
da_dk: Alle
de_de: Alle
el_gr: Όλα
es_mx: Todo
et_ee: Kõik
eu: Guztiak
fi_fi: Kaikki
fil_ph: Lahat
fr_ca: Tout
gl_es: Todo
gu_in: બધું
hi_in: सभी
hu: Összes
hy_am: Բոլորը
id_id: Semua
is_is: Allt
it_it: Tutto
ja_jp: すべて
ka_ge: ყველა
kk_kz: Барлығы
km_kh: ទាំងអស់
kn: ಎಲ್ಲಾ
ko_kr: 전체
ky_kg: Баары
lo_la: ທັງໝົດ
lt_lt: Visi
lv: Viss
mk_mk: Сите
ml_in: എല്ലാം
mn_mn: Бүгд
mr_in: सर्व
ms_my: Semua
my: အားလုံး
ne_np: सबै
nl_nl: Alles
no: Alle
or_in: ସବୁ
pa_in: ਸਾਰੇ
pl: Wszystko
pt_br: Tudo
ro: Toate
ru_ru: Все
si_lk: සියල්ල
sk_sk: Všetko
sl_si: Vse
sq_al: Të gjitha
sr_cyrl_rs: Све
sv: Alla
sw_ke: Zote
ta: அனைத்தும்
te_in: అన్నీ
th: ทั้งหมด
tr_tr: Tümü
uk: Усі
uz: Barchasi
vi_vn: Tất cả
zh_cn: 全部
zh_tw: 全部
zu_za: Konke

# CategoryAnimeAnimation
source: Anime/Animation
af_za: Anime/Animasie
am_et: አኒሜ/አኒሜሽን
as_in: এনিমে/এনিমেচন
az_latn_az: Anime/Animasiya
be: Анімэ/Анімацыя
bg_bg: Аниме/Анимация
bn_bd: অ্যানিমে/অ্যানিমেশন
bs_latn_ba: Anime/Animacija
ca_es: Anime/Animació
cs: Anime/Animace
el_gr: Anime/Κινούμενα σχέδια
es_mx: Anime/Animación
et_ee: Anime/Animatsioon
eu: Animea/Animazioa
fi_fi: Anime/Animaatio
gl_es: Anime/Animación
gu_in: ઍનિમે/ઍનિમેશન
hi_in: ऐनिमे/ऐनिमेशन
hu: Anime/Animáció
hy_am: Անիմե/Անիմացիա
id_id: Anime/Animasi
is_is: Anime/Hreyfimyndir
it_it: Anime/Animazione
ja_jp: アニメ/アニメーション
ka_ge: ანიმე/ანიმაცია
kk_kz: Аниме/Анимация
km_kh: អានីមេ/គំនូរជីវចល
kn: ಅನಿಮೆ/ಅನಿಮೇಶನ್
ko_kr: 애니메이션
ky_kg: Аниме/Анимация
lo_la: ອານິເມ/ແອນິເມຊັນ
lt_lt: Anime/Animacija
lv: Anime/Animācija
mk_mk: Аниме/Анимација
ml_in: അനിമെ/ആനിമേഷൻ
mn_mn: Аниме/Анимэйшн
mr_in: अॅनिमे/अॅनिमेशन
ms_my: Anime/Animasi
my: အန်နီမေး/အန်နီမေးရှင်း
ne_np: एनिमे/एनिमेसन
nl_nl: Anime/Animatie
no: Anime/Animasjon
or_in: ଆନିମେ/ଆନିମେସନ୍
pa_in: ਐਨੀਮੇ/ਐਨੀਮੇਸ਼ਨ
pl: Anime/Animacja
pt_br: Anime/Animação
ro: Anime/Animație
ru_ru: Аниме/Анимация
si_lk: ඇනිමේ/සජීවිකරණ
sk_sk: Anime/Animácia
sl_si: Anime/Animacija
sq_al: Anime/Animacion
sr_cyrl_rs: Аниме/Анимација
sw_ke: Anime/Uhuishaji
ta: அனிமே/அனிமேஷன்
te_in: అనిమే/యానిమేషన్
th: อนิเมะ/แอนิเมชัน
tr_tr: Anime/Animasyon
uk: Аніме/Анімація
uz: Anime/Animatsiya
vi_vn: Anime/Hoạt hình
zh_cn: 动漫/动画
zh_tw: 動漫/動畫
zu_za: I-Anime/Ukugqwayiza

# CategoryAutosVehicles
source: Autos & Vehicles
af_za: Motors en voertuie
am_et: መኪናዎች & ተሽከርካሪዎች
as_in: অটো & বাহন
az_latn_az: Avtomobil və Nəqliyyat
be: Аўто і транспарт
bg_bg: Автомобили и превозни средства
bn_bd: অটো ও যানবাহন
bs_latn_ba: Automobili i vozila
ca_es: Cotxes i vehicles
cs: Auta a vozidla
da_dk: Biler og køretøjer
de_de: Autos & Fahrzeuge
el_gr: Αυτοκίνητα και οχήματα
es_mx: Motor
et_ee: Autod ja sõidukid
eu: Autoak eta ibilgailuak
fi_fi: Autot ja ajoneuvot
fil_ph: Mga Sasakyan
fr_ca: Automobile et véhicules
gl_es: Motor
gu_in: ઑટો & વાહનો
hi_in: ऑटो और वाहन
hu: Autók és járművek
hy_am: Ավտոմեքենաներ և տրանսպորտ
id_id: Mobil & Kendaraan
is_is: Bílar og ökutæki
it_it: Auto e veicoli
ja_jp: 自動車と乗り物
ka_ge: ავტომობილები და ტრანსპორტი
kk_kz: Авто және көлік
km_kh: រថយន្ត & យានយន្ត
kn: ಆಟೋಗಳು & ವಾಹನಗಳು
ko_kr: 자동차 및 차량
ky_kg: Унаалар жана транспорт
lo_la: ລົດ & ພາຫະນະ
lt_lt: Automobiliai ir transporto priemonės
lv: Auto un transportlīdzekļi
mk_mk: Автомобили и возила
ml_in: ഓട്ടോകൾ & വാഹനങ്ങൾ
mn_mn: Машин ба тээврийн хэрэгсэл
mr_in: ऑटो आणि वाहने
ms_my: Kereta & Kenderaan
my: မော်တော်ယာဉ် & ယာဉ်များ
ne_np: अटो र सवारी
nl_nl: Auto's en voertuigen
no: Biler og kjøretøy
or_in: ଅଟୋ & ଯାନବାହନ
pa_in: ਆਟੋ & ਵਾਹਨ
pl: Motoryzacja
pt_br: Automóveis e veículos
ro: Mașini și vehicule
ru_ru: Авто и транспорт
si_lk: මෝටර් රථ & වාහන
sk_sk: Autá a vozidlá
sl_si: Avtomobili in vozila
sq_al: Makina dhe automjete
sr_cyrl_rs: Аутомобили и возила
sv: Bilar och fordon
sw_ke: Magari na Vyombo
ta: கார்கள் & வாகனங்கள்
te_in: ఆటోలు & వాహనాలు
th: รถยนต์และยานพาหนะ
tr_tr: Otomobil ve Araçlar
uk: Авто й транспорт
uz: Avtomobil va Transport
vi_vn: Ô tô & Xe cộ
zh_cn: 汽车和车辆
zh_tw: 汽車與交通工具
zu_za: Izimoto Nezimoto

# CategoryClassics
source: Classics
af_za: Klassieke
am_et: ክላሲክ
as_in: ক্লাছিক
az_latn_az: Klassiklər
be: Класіка
bg_bg: Класика
bn_bd: ক্লাসিক
bs_latn_ba: Klasici
ca_es: Clàssics
cs: Klasika
da_dk: Klassikere
de_de: Klassiker
el_gr: Κλασικά
es_mx: Clásicos
et_ee: Klassika
eu: Klasikoak
fi_fi: Klassikot
fr_ca: Classiques
gl_es: Clásicos
gu_in: ક્લાસિક્સ
hi_in: क्लासिक
hu: Klasszikusok
hy_am: Դասական
id_id: Klasik
is_is: Klassík
it_it: Classici
ja_jp: クラシック
ka_ge: კლასიკა
kk_kz: Классика
km_kh: បុរាណ
kn: ಕ್ಲಾಸಿಕ್ಸ್
ko_kr: 클래식
ky_kg: Классика
lo_la: ຄລາສສິກ
lt_lt: Klasika
lv: Klasika
mk_mk: Класици
ml_in: ക്ലാസിക്കുകൾ
mn_mn: Сонгодог
mr_in: क्लासिक्स
ms_my: Klasik
my: ဂန္ထဝင်
ne_np: क्लासिक
nl_nl: Klassiekers
no: Klassikere
or_in: କ୍ଲାସିକ୍
pa_in: ਕਲਾਸਿਕਸ
pl: Klasyka
pt_br: Clássicos
ro: Clasice
ru_ru: Классика
si_lk: සම්භාව්‍ය
sk_sk: Klasika
sl_si: Klasika
sq_al: Klasikë
sr_cyrl_rs: Класици
sv: Klassiker
sw_ke: Klasiki
ta: கிளாசிக்ஸ்
te_in: క్లాసిక్స్
th: คลาสสิก
tr_tr: Klasikler
uk: Класика
uz: Klassika
vi_vn: Kinh điển
zh_cn: 经典
zh_tw: 經典
zu_za: Ezindala

# CategoryComedy
source: Comedy
af_za: Komedie
am_et: ኮሜዲ
as_in: কমেডী
az_latn_az: Komediya
be: Камедыя
bg_bg: Комедия
bn_bd: কমেডি
bs_latn_ba: Komedija
ca_es: Comèdia
cs: Komedie
da_dk: Komedie
el_gr: Κωμωδία
es_mx: Comedia
et_ee: Komöödia
eu: Komedia
fi_fi: Komedia
fr_ca: Humour
gl_es: Comedia
gu_in: કૉમેડી
hi_in: कॉमेडी
hu: Humor
hy_am: Կատակերգություն
id_id: Komedi
is_is: Gaman
it_it: Commedia
ja_jp: コメディー
ka_ge: კომედია
kk_kz: Комедия
km_kh: កំប្លែង
kn: ಹಾಸ್ಯ
ko_kr: 코미디
ky_kg: Комедия
lo_la: ຕະຫຼົກ
lt_lt: Komedija
lv: Komēdija
mk_mk: Комедија
ml_in: കോമഡി
mn_mn: Инээдэм
mr_in: कॉमेडी
ms_my: Komedi
my: ဟာသ
ne_np: कमेडी
no: Komedie
or_in: କମେଡି
pa_in: ਕਾਮੇਡੀ
pl: Komedia
pt_br: Comédia
ro: Comedie
ru_ru: Комедия
si_lk: විකට
sk_sk: Komédia
sl_si: Komedija
sq_al: Komedi
sr_cyrl_rs: Комедија
sv: Komedi
sw_ke: Vichekesho
ta: நகைச்சுவை
te_in: కామెడీ
th: ตลก
tr_tr: Komedi
uk: Комедія
uz: Komediya
vi_vn: Hài
zh_cn: 喜剧
zh_tw: 喜劇
zu_za: Amahlaya

# CategoryDocumentary
source: Documentary
af_za: Dokumentêr
am_et: ዶክመንተሪ
as_in: তথ্যচিত্ৰ
az_latn_az: Sənədli
be: Дакументальныя
bg_bg: Документални
bn_bd: তথ্যচিত্র
bs_latn_ba: Dokumentarni
ca_es: Documentals
cs: Dokumentární
da_dk: Dokumentar
de_de: Dokumentation
el_gr: Ντοκιμαντέρ
es_mx: Documentales
et_ee: Dokumentaal
eu: Dokumentala
fi_fi: Dokumentti
fr_ca: Documentaire
gl_es: Documentais
gu_in: ડૉક્યુમેન્ટરી
hi_in: डॉक्यूमेंट्री
hu: Dokumentumfilm
hy_am: Վավերագրական
id_id: Dokumenter
is_is: Heimildarmynd
it_it: Documentari
ja_jp: ドキュメンタリー
ka_ge: დოკუმენტური
kk_kz: Деректі
km_kh: ឯកសារ
kn: ಡಾಕ್ಯುಮೆಂಟರಿ
ko_kr: 다큐멘터리
ky_kg: Документалдык
lo_la: ສາລະຄະດີ
lt_lt: Dokumentika
lv: Dokumentāls
mk_mk: Документарни
ml_in: ഡോക്യുമെന്ററി
mn_mn: Баримтат
mr_in: माहितीपट
ms_my: Dokumentari
my: မှတ်တမ်းရုပ်ရှင်
ne_np: वृत्तचित्र
nl_nl: Documentaire
no: Dokumentar
or_in: ଡକ୍ୟୁମେଣ୍ଟାରି
pa_in: ਡੌਕਿਊਮੈਂਟਰੀ
pl: Dokument
pt_br: Documentário
ro: Documentar
ru_ru: Документальные
si_lk: වාර්තාමය
sk_sk: Dokumentárne
sl_si: Dokumentarni
sq_al: Dokumentar
sr_cyrl_rs: Документарни
sv: Dokumentär
sw_ke: Nyaraka
ta: ஆவணப்படம்
te_in: డాక్యుమెంటరీ
th: สารคดี
tr_tr: Belgesel
uk: Документальні
uz: Hujjatli
vi_vn: Phim tài liệu
zh_cn: 纪录片
zh_tw: 紀錄片
zu_za: Idokhumentari

# CategoryDrama
source: Drama
am_et: ድራማ
as_in: নাটক
az_latn_az: Dram
be: Драма
bg_bg: Драма
bn_bd: ড্রামা
el_gr: Δράμα
et_ee: Draama
fi_fi: Draama
fr_ca: Drame
gu_in: ડ્રામા
hi_in: ड्रामा
hu: Dráma
hy_am: Դրամա
it_it: Drammatici
ja_jp: ドラマ
ka_ge: დრამა
kk_kz: Драма
km_kh: រឿង
kn: ನಾಟಕ
ko_kr: 드라마
ky_kg: Драма
lo_la: ດຣາມາ
lv: Drāma
mk_mk: Драма
ml_in: ഡ്രാമ
mn_mn: Драма
mr_in: नाटक
my: ဒရာမာ
ne_np: ड्रामा
or_in: ଡ୍ରାମା
pa_in: ਡਰਾਮਾ
pl: Dramat
ro: Dramă
ru_ru: Драма
si_lk: නාට්‍ය
sk_sk: Dráma
sq_al: Dramë
sr_cyrl_rs: Драма
sw_ke: Tamthilia
ta: நாடகம்
te_in: డ్రామా
th: ดราม่า
tr_tr: Dram
uk: Драма
vi_vn: Chính kịch
zh_cn: 剧情
zh_tw: 劇情
zu_za: Idrama
